"AWAY_LOCK_LABEL" = "geser-buka";
"AWAY_LOCK_LABEL_SHORT" = "buka";
"AWAY_LOCK_LABEL_FORMAT" = "geser-%@";
"AWAY_LOCK_EMERGENCY_LABEL" = "geser untuk darurat";
"AWAY_LOCK_BUDDY_LABEL" = "geser-atur";
"AWAY_SMS_LABEL" = "Pesan";
"AWAY_MISSED_CALL_LABEL" = "Tidak Dijawab";
"AWAY_MISSED_VOICEMAIL_LABEL" = "Pesan Suara";
"VOICEMAIL_AVAILABLE" = "Pesan Suara Tersedia";
"AWAY_EMPTY_CALL" = "Tidak Dikenal";
"AWAY_EMPTY_SMS" = "Tidak Dikenal";
"AWAY_EMPTY_VM" = "Tidak Dikenal";
"AWAY_CALENDAR_LABEL" = "Acara";
"REMOTE_NOTIFICATIONS_LOCK_FORMAT" = "geser-%@";
"REMOTE_NOTIFICATIONS_LOCK_LABEL" = "geser-lihat";
"DISMISS_ALERT" = "Tutup";
"DONE" = "Selesai";
"REPLY" = "Balas";
"REDIAL" = "Panggil Ulang";
"ACCEPT" = "Terima";
"SMS_READ" = "Baca";
"SMS_ALERT_TITLE" = "Pesan Teks";
"SLIDE_TO_ANSWER" = "geser-menjawab";
"POWER_DOWN_LINE_1" = "tahan terus tombol";
"POWER_DOWN_LINE_2" = "untuk mematikan";
"PIN_LOCKED_STRING" = "Kartu SIM Anda dikunci. Apakah Anda ingin membukanya?";
"UNLOCK" = "Buka";
"IPOD_ONLY" = "iPod";

"NEW_VOICEMAIL" = "Pesan Suara Baru";
"NEW_VOICEMAIL_BODY" = "Pesan Suara";
"NEW_VOICEMAIL_FROM" = "Pesan Suara Baru dari %@";
"SLIDE_TO_LISTEN" = "geser-dengarkan";
"LISTEN" = "Dengarkan";

"CALLING" = "panggil…";
"CALLING_LABEL_FORMAT" = "panggil %@…";

"SLIDE_TO_CALL_BACK" = "geser-telepon balik";
"SLIDE_TO_CALL_BACK_SHORT" = "telepon Balik";
"CALL_BACK" = "Telepon Balik";
"CALL_FAILURE" = "Panggilan Gagal";
"CALL_WITH" = "Panggil dengan %@: %@";

"PIN_LOCKED_TITLE" = "SIM Dikunci";
"ENTER_PIN_TITLE" = "Masukkan PIN";
"PIN_ATTEMPT_REMAINING" = "tersisa 1 kesempatan";
"PIN_ATTEMPTS_REMAINING" = "tersisa %@ kesempatan";
"WAITING_RESPONSE_TITLE" = "Membuka…";
"WAIT_FOR_UNLOCK" = "silakan tunggu";
"PIN_UNLOCK_FAILED_TITLE" = "PIN Salah";

"PUK_LOCKED_TITLE" = "PUK Dikunci";
"ENTER_PUK_TITLE" = "Masukkan PUK";
"PUK_LOCKED_STRING" = "SIM Anda tidak dapat diakses. Silakan hubungi operator Anda untuk mendapatkan kode PUK Anda.";
"PUK_LOCKED_ENTER_PIN" = "Masukkan PIN";
"PUK_LOCKED_ENTER_PIN_LABEL" = "pilih kode PIN baru Anda";
"PUK_LOCKED_CONFIRM_PIN" = "Konfirmasi PIN Baru";
"PUK_LOCKED_CONFIRM_PIN_LABEL" = "masukkan ulang kode PIN baru";
"PUK_UNLOCK_FAILED_TITLE" = "PUK Salah";
"PUK_LOCKED_PIN_MISMATCH_LABEL" = "PIN sebelumnya tidak cocok";
"BRICKED_AND_SIM_LOCKED_STRING_IPHONE" = "Masukkan SIM yang berlaku tanpa nomor kunci PIN untuk mengaktifkan iPhone.";
"BRICKED_AND_SIM_LOCKED_STRING_IPAD" = "Masukkan SIM yang benar tanpa PIN untuk mengaktifkan iPad.";
"PUK_HOPELESSLY_LOCKED_TITLE" = "PUK Telah Habis Dipakai";
"PUK_HOPELESSLY_LOCKED_STRING" = "Anda telah menghabiskan seluruh kesempatan untuk mencoba membuka SIM Anda. Silakan hubungi operator Anda.";

"MISSING_SIM_TITLE" = "Tak Ada SIM Terpasang";
"LOCKED_SIM_TITLE" = "SIM Salah";

"PERSONALIZATION_LOCK_ENTER_CODE" = "Masukkan Kode";
"PERSONALIZATION_UNLOCK_FAILED_TITLE" = "Kode Salah";

"NETWORK_LOCKED_LABEL" = "personalisasi jaringan";
"OPERATOR_LOCKED_LABEL" = "personalisasi operator";
"OPERATOR_SS_LOCKED_LABEL" = "personalisasi himpunan bagian operator";
"CORPORATE_LOCKED_LABEL" = "personalisasi perusahaan";
"SERVICE_PROVIDER_LOCKED_LABEL" = "personalisasi penyedia jasa layanan";

"PERSONALIZATION_LOCKED_SIM_STRING" = "iPhone ini harus digunakan dengan SIM yang disetujui.";

"NETWORK_LOCKED_SIM_STRING" = "Ponsel Anda telah terikat dengan kartu SIM tertentu.";
"OPERATOR_LOCKED_SIM_STRING" = "Ponsel Anda terikat dengan kartu SIM dari operator jaringan tertentu.";
"OPERATOR_SUBSET_LOCKED_SIM_STRING" = "Ponsel Anda terikat dengan kartu SIM khusus dari penyedia jaringan tertentu.";
"CORPORATE_LOCKED_SIM_STRING" = "Ponsel Anda terikat dengan kartu SIM dari perusahaan tertentu.";
"SERVICE_PROVIDER_LOCKED_SIM_STRING" = "Ponsel Anda terikat dengan kartu SIM yang dikeluarkan oleh operator tertentu.";

"DURATION_PREAMBLE" = "Sentuh untuk kembali ke panggilan";
"PLEASE_WAIT" = "Silakan Tunggu…";
"BAD_SIM_TITLE" = "SIM Gagal";
"BAD_SIM_STRING" = "SIM Anda harus diganti. Silakan hubungi penyedia layanan seluler Anda.";
"CHARS_REMAINING" = "tersisa %@ karakter";
"CHAR_REMAINING" = "tersisa %@ karakter";
"UNKNOWN" = "Tidak Dikenal";
"BLOCKED" = "Diblokir";
"CANCEL" = "Batalkan";
"BACK" = "Kembali";
"SEND" = "Kirim";
"YES" = "Ya";
"NO" = "Tidak";
"NEW_TEXT_MESSAGE" = "Pesan Teks Baru";

"VIEW" = "Lihat";
"CLOSE" = "Tutup";
"POWER_DOWN_LOCK_LABEL" = "geser-matikan";
"POWER_DOWN_CANCEL" = "Batalkan";
"DIAL" = "Panggil";
"NO_SERVICE" = "Tiada Layanan";
"SEARCHING" = "Mencari…";
"SOS_ONLY" = "SOS saja";
"NO_SIM" = "Tidak ada SIM";
"BAD_SIM" = "SIM tidak sah";
"LOCKED_SIM" = "SIM Dikunci";
"MULTIPLE_CALLS" = "Beberapa Panggilan";
"CONFERENCE_CALL" = "Konferensi";

"Call Failure\n%@\n%@" = "Panggilan Gagal\n%@\n%@";

"MOBILITY_MANAGEMENT_FORMAT_STRING" = "MM #%d";
"Smart chip not provisioned" = "SIM tidak dibatasi";
"Smart chip not allowed" = "SIM tidak diizinkan";
"Call failed" = "Panggilan gagal";
"Phone not allowed" = "Telepon tidak diizinkan";

"FIXED_DIALING_LOCKED_SIM_TITLE" = "Panggilan Nomor Tetap Aktif";
"FIXED_DIALING_LOCKED_SIM_STRING" = "SIM Anda memiliki panggilan nomor tetap yang aktif. Anda hanya dapat melakukan panggilan darurat.";

"TTY (No SIM)" = "TTY (Tidak Ada SIM)";
"TTY" = "TTY";
"USE_TTY_FOR_CALL" = "Gunakan TTY untuk panggilan ini?";

"ENTER_PASSCODE" = "Masukkan Kode Sandi";
"WRONG_PASSCODE" = "Kode Sandi Salah";
"TRY_AGAIN" = "coba lagi";
"DEVICE_BLOCKED" = "%@ non-aktif";
"EMERGENCY_CALL" = "Panggilan darurat";
"EMERGENCY_CALL_TITLE" = "Panggilan\nDarurat";
"CONNECT_TO_ITUNES" = "sambungkan ke iTunes";
"ONE_MINUTE_TO_UNBLOCK" = "coba lagi dalam 1 menit";
"MULTIPLE_MINUTES_TO_UNBLOCK" = "Coba lagi dalam %@ menit";

"ALPHANUMERIC_PASSCODE_OK" = "OKE";
"ALPHANUMERIC_PASSCODE_CANCEL" = "Batalkan";

"VOD_OK" = "OKE";

"LOCAL_NOTIFICATION_SNOOZE" = "Tunda";

"LOW_BATT_TITLE" = "Baterai Lemah";
"LOW_BATT_MSG_LEVEL" = "baterai tersisa %@";

"AUTO_WIFI_SYNC_LOW_POWER" = "Penyelarasan Wi-Fi iTunes akan dilanjutkan saat baterai diisi.";
"AUTO_WLAN_SYNC_LOW_POWER" = "Penyelarasan WLAN iTunes otomatis akan dilanjutkan saat baterai diisi.";
"WIFI_SYNC_LOW_POWER" = "Penyelarasan Wi-Fi iTunes akan dilanjutkan saat baterai diisi.";
"WLAN_SYNC_LOW_POWER" = "Penyelarasan WLAN iTunes akan dilanjutkan saat baterai diisi.";
"SYNC_LOW_POWER" = "Penyelarasan iTunes akan dilanjutkan saat baterai diisi.";

"NETWORK_LOST" = "Jaringan Hilang";
"NETWORK_RESTRICTED" = "Jaringan Terbatas";
"SETTINGS" = "Pengaturan";
"NETWORK_LOST_TEXT" = "Jaringan seluler yang Anda pilih tidak tersedia lagi. Anda dapat memilih jaringan lain di Pengaturan.";
"NETWORK_RESTRICTED_TEXT" = "Jaringan seluler yang Anda pilih telah dibatasi. Anda dapat memilih jaringan lain di Pengaturan.";
"NETWORK_LOST_LOCK_LABEL" = "geser-memilih";
"NETWORK_LOST_LOCK_LABEL_SHORT" = "pilih";

"CALL" = "Panggil";

"OK" = "OKE";

"TIMER_LOCK_LABEL" = "geser-hentikan timer";
"COUNT_DOWN_TIME_REACHED" = "Timer Selesai";

"LOW_DISK_SPACE_TITLE" = "Penyimpanan Hampir Penuh";
"LOW_DISK_SPACE_MESSAGE" = "Anda dapat mengelola penyimpanan dalam Pengaturan.";
"LOW_DISK_SPACE_DISMISS" = "Selesai";
"LOW_DISK_SPACE_SETTINGS" = "Pengaturan";

"DEAD_RADIO_TITLE" = "Diperlukan Pemulihan";
"DEAD_RADIO_MESSAGE" = "iPhone tidak dapat melakukan atau menerima panggilan. Pulihkan dari iTunes.\nwww.apple.com/id/support";

"DEVICE_INACTIVE" = "Aktifkan iPhone";
"ACTIVATION_REQUIRED" = "Diperlukan Aktivasi";
"PHONE_ACTIVATED" = "iPhone telah diaktifkan";
"WAITING_FOR_ACTIVATION_TITLE" = "Menunggu Aktivasi";
"WAITING_FOR_ACTIVATION_BODY" = "Hal ini dapat memakan waktu.";
"ACTIVATION_FAILED_TITLE" = "iPhone tidak Diaktifkan";
"ACTIVATION_FAILED_BODY" = "Hubungi operator Anda jika masalah ini terus terjadi.";
"ACTIVATION_FAILED_BODY_SUPPORT" = "Hubungi operator Anda di %@ dari ponsel lain jika masalah ini terus terjadi.";
"ACTIVATION_FAILED_IGNORE_BUTTON" = "Abaikan";
"ACTIVATION_FAILED_RETRY_BUTTON" = "Coba Lagi";
"MISMATCHED_SIM_TITLE" = "Terdeteksi SIM yang berbeda";
"MISMATCHED_SIM_BODY" = "Silakan sambungkan ke iTunes";
"REGISTRATION_FAILED_TITLE" = "Pengingat Aktivasi";
"REGISTRATION_FAILED_BODY" = "Tidak terdeteksi sinyal. Diperlukan sinyal untuk menyelesaikan aktivasi.";

"CALL_FORWARDING_ACTIVE" = "Penerusan Panggilan Aktif";
"OUTGOING_CALL_FORWARDED" = "Panggilan Keluar Diteruskan";
"INCOMING_CALL_FORWARDED" = "Panggilan Masuk Diteruskan";

"AIRPLANE_DATA_PROMPT" = "Matikan Mode Pesawat atau Gunakan Wi-Fi untuk Mengakses Data";
"AIRPLANE_DATA_PROMPT_WLAN" = "Matikan Mode Pesawat atau Gunakan WLAN untuk Mengakses Data";
"AIRPLANE_DATA_PROMPT_NO_WIFI" = "Matikan Mode Pesawat untuk Mengakses Data";
"AIRPLANE_DATA_OK" = "OKE";
"AIRPLANE_DATA_SETTINGS" = "Pengaturan";
"AIRPLANE_CELL_PROMPT" = "Anda harus mematikan mode pesawat untuk mengakses data.";
"AIRPLANE_CELL_PROMPT_SMS" = "Anda harus mematikan mode pesawat untuk mengirim dan menerima pesan.";

"IN_CALL_LAUNCH_ALERT" = "Koneksi data seluler tidak tersedia selama melakukan panggilan ini.";
"IN_CALL_LAUNCH_OK" = "OKE";

"PIN_ENTRY_SUCCESS" = "Pemasukkan PIN Berhasil";
"PUK_ENTRY_SUCCESS" = "Pemasukan PUK Berhasil";

"SLIDE_TO_CANCEL" = "geser-batalkan";

"RESTORE_IN_PROGRESS" = "Pemulihan dalam Proses";
"RESTORE_COMPLETE" = "Pemulihan selesai";
"RESTORE_FAILED" = "Pemulihan gagal";

"RESTORE_FAILURE_ALERT_RESTART_BUTTON_TITLE" = "Start ulang";
"RESTORE_FAILURE_ALERT_BODY_TEXT" = "Ada masalah selama pemulihan. Silakan start ulang %@ Anda dan coba pulihkan lagi.";

"RESET_IN_PROGRESS" = "Mengatur ulang %@";
"RESET_COMPLETE" = "Pengaturan ulang selesai";

"NO_NAME" = "Tidak Dikenal";

"HEADSET_VOLUME" = "headset";
"BLUETOOTH_VOLUME" = "bluetooth";
"RINGER_VOLUME" = "dering";
"SOUND_EFFECTS_VOLUME" = "efek Suara";
"VOLUME" = "volume";
"HEADPHONES" = "headphone";
"VOLUME_HUD_FORMAT" = "(%@)";

"RE-CALIBRATE COMPASS" = "Gangguan Kompas";
"RE-CALIBRATE_INSTRUCTION_IPHONE" = "Jauhi segala gangguan, atau\nkalibrasi ulang dengan melambaikan iPhone dalam gerakan angka 8.";
"RE-CALIBRATE_INSTRUCTION_IPOD" = "Jauhi segala gangguan, atau\nkalibrasi ulang dengan melambaikan iPod dalam gerakan angka 8.";
"RE-CALIBRATE_INSTRUCTION_IPAD" = "Jauhi segala gangguan, atau\nkalibrasi ulang dengan melambaikan iPad dalam gerakan angka 8.";

"EDGE_FAILURE" = "Tidak dapat mengaktifkan jaringan data seluler";
"EDGE_FAILURE_SETTINGS" = "Pengaturan";  
"EDGE_ROAMING_FAILURE_TITLE" = "Roaming Data dimatikan";
"EDGE_ROAMING_FAILURE_BODY" = "Gunakan Wi-Fi atau aktifkan roaming data di Pengaturan > Umum > Jaringan. Biaya tambahan mungkin dikenakan.";
"EDGE_ROAMING_FAILURE_BODY_WLAN" = "Gunakan WLAN atau aktifkan roaming data di Pengaturan > Umum > Jaringan. Biaya tambahan mungkin dikenakan.";
"EDGE_ROAMING_FAILURE_BODY_NO_WIFI" = "Aktifkan roaming data di Pengaturan > Umum > Jaringan. Biaya tambahan mungkin dikenakan.";
"EDGE_ROAMING_FAILURE_BODY_IPAD" = "Gunakan Wi-Fi atau aktifkan roaming data di Pengaturan > Data Seluler. Biaya tambahan mungkin dikenakan.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_WLAN" = "Gunakan WLAN atau aktifkan roaming data di Pengaturan > Data Seluler. Biaya tambahan mungkin dikenakan.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_NO_WIFI" = "Aktifkan roaming data di Pengaturan > Data Seluler. Biaya tambahan mungkin dikenakan.";
"EDGE_OFF_FAILURE_TITLE" = "Data Seluler Dimatikan";
"EDGE_OFF_FAILURE_BODY" = "Nyalakan data seluler atau gunakan Wi-Fi untuk mengakses data.";
"EDGE_OFF_FAILURE_BODY_WLAN" = "Nyalakan data seluler atau gunakan WLAN untuk mengakses data";
"EDGE_OFF_FAILURE_BODY_NO_WIFI" = "Nyalakan data seluler untuk mengakses data.";
"EDGE_OFF_FAILURE_BODY_IPAD" = "Nyalakan data seluler atau gunakan Wi-Fi untuk mengakses data.";
"EDGE_OFF_FAILURE_BODY_IPAD_WLAN" = "Nyalakan data seluler atau Gunakan WLAN untuk mengakses data";
"EDGE_OFF_FAILURE_BODY_IPAD_NO_WIFI" = "Nyalakan data seluler untuk mengakses data.";
"EDGE_OK" = "OKE";

"kGprsIllegalMs" = "MS Ilegal";
"kGprsIllegalMe" = "ME Ilegal";
"kGprsServicesNotAllowed" = "Layanan GPRS tidak diizinkan";
"kGprsPlmnNotAllowed" = "PLMN tidak diizinkan";
"kGprsLocationAreaNotAllowed" = "Area lokasi tidak diizinkan";
"kGprsRoamingNotAllowedInLocationArea" = "Roaming tidak diizinkan di area lokasi ini";
"kGprsServiceOptionNotSupported" = "Pilihan layanan tidak didukung";
"kGprsServiceOptionNotSubscribed" = "Anda tidak berlangganan layanan data seluler";
"kGprsServiceOptionTemporarilyOutOfOrder" = "Jaringan data seluler tidak tersedia untuk sementara";
"kGprsPdpAuthenticationFailure" = "Pengesahan PDP gagal";
"kGprsInvalidMobileClass" = "Kelas ponsel tidak sah";

"IPOD" = "iPod";
"MUSIC" = "Musik";

"SETTING_LANGUAGE" = "Mengatur Bahasa…";
// Localized device name capabilities
"iPod" = "iPod";
"iPad" = "iPad";
"iPhone" = "iPhone";

"EXPIRED_FORMAT" = "Masa sewa Anda untuk “%@” telah berakhir";
"WARNING_DAYS_FORMAT" = "Anda memiliki %@ hari untuk menonton, kemudian “%@” akan dihapus ";
"WARNING_DAY_FORMAT" = "Anda memiliki %@ hari untuk menonton, kemudian “%@” akan dihapus ";
"WARNING_HOURS_FORMAT" = "Anda memiliki %@ jam untuk menonton, kemudian \"%@\" akan dihapus ";
"WARNING_HOUR_FORMAT" = "Anda memiliki %@ jam untuk menonton, kemudian \"%@\" akan dihapus ";
"WARNING_MINUTES_FORMAT" = "Anda memiliki %@ menit untuk menonton, kemudian \"%@\" akan dihapus ";
"WARNING_MINUTE_FORMAT" = "Anda memiliki %@ menit untuk menonton, kemudian \"%@\" akan dihapus ";

"NEWSSTAND_ICON_TITLE" = "Kios";
"NEWSSTAND_FOLDER_TITLE" = "Kios";
"NEWSSTAND_STORE_BUTTON_TITLE" = "Store";
"NEWSSTAND_NEWISSUEBADGE_TITLE" = "Baru";

"DELETE_ICON_TITLE" = "Hapus Ikon";
"DELETE_ICON_BODY" = "Apakah Anda yakin ingin menghapus penanda “%@”?";
"DELETE_ICON_CONFIRM" = "Hapus";
"DELETE_ICON_CANCEL" = "Batalkan";

"DELETE_WIDGET_TITLE" = "Hapus “%@”";
"DELETE_WIDGET_BODY" = "Apakah Anda yakin ingin menghapus “%@”?";
"DELETE_WIDGET_CONFIRM" = "Hapus";
"DELETE_WIDGET_CANCEL" = "Batalkan";

"UNINSTALL_ICON_TITLE" = "Hapus “%@”";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "Hapus “%@”";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "Pembaruan Dokumen Tertunda";
"UNINSTALL_ICON_BODY" = "Menghapus “%@” juga akan menghapus seluruh datanya.";
"UNINSTALL_ICON_BODY_MULTIPLE" = "Menghapus “%@” juga akan menghapus %@ dan seluruh datanya.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "Menghapus “%@” juga akan menghapus semua datanya dari %@ ini. Setiap dokumen & data yang disimpan di iCloud tidak akan dihapus dan dapat dikelola di Pengaturan.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "Beberapa dokumen di iCloud memiliki pembaruan yang tertunda. Pembaruan ini akan hilang jika Anda menghapus “%@” sekarang.";
"UNINSTALL_ICON_CONFIRM" = "Hapus";
"UNINSTALL_ICON_CANCEL" = "Batalkan";

"RATINGS_ICON_TITLE" = "Harap menilai “%@” sebelum menghapus.";
"RATINGS_ICON_BODY" = "Ketuk bintang untuk menilai.";
"RATINGS_ICON_SKIP" = "Tidak, Trims";
"RATINGS_ICON_RATE" = "Nilai";

"GAMECENTER_DELETE_STATS_TITLE" = "Hapus \"%@\" dari Game Center?";
"GAMECENTER_DELETE_STATS_BODY" = "Anda tidak akan lagi terdaftar di papan nilai untuk \"%@\".";
"GAMECENTER_DELETE_STATS_DELETE" = "Hapus";
"GAMECENTER_DELETE_STATS_CANCEL" = "Simpan";

"REORDER_INFO_TEXT" = "Ketuk dan tahan ikon untuk memasuki mode pengurutan ulang. Klik tombol menu untuk berhenti.";
"REORDER_INFO_TITLE" = "Edit Layar Utama";
"REORDER_INFO_BODY" = "Untuk mengatur ulang ikon, sentuh terus ikon sampai mulai bergoyang, lalu seret ikon ke tempat yang diinginkan.\nSeret ikon jauh ke kanan untuk membuat layar Utama tambahan.\nTekan tombol Rumah setelah selesai.";

"CARRIER_DEBUGGING_TITLE" = "Terkonfigurasi untuk Diagnostik";
"CARRIER_DEBUGGING_BODY" = "Perangkat ini telah dikonfigurasi untuk mengirim data diagnostik ke Apple.\nSeluruh informasi penggunaan, termasuk data pribadi Anda, akan tampil dalam laporan yang dikirimkan ke Apple. Para penguji coba perangkat lunak yang belum dirilis ini diharapkan untuk mengirim data ini.\nApabila Anda berkepentingan bisnis untuk mematikan fitur ini, silakan hubungi perusahaan Anda untuk petunjuk.";

"UNHANDLED_URL_TITLE" = "URL tidak didukung";
"UNHANDLED_URL_BODY" = "URL ini tidak dimuat:\n%@";

"RESTRICTED_URL_TITLE" = "URL Terbatas";
"RESTRICTED_URL_BODY" = "URL ini tidak dimuat:\n%@";

"CALL_PERMISSION_ALERT_CALL" = "Panggil";
"CALL_PERMISSION_ALERT_CANCEL" = "Batalkan";

"DOWNLOADING_ICON_LABEL" = "Memuat…";
"INSTALLING_ICON_LABEL" = "Menginstal…";
"PAUSED_ICON_LABEL" = "Dijeda";
"RESTRICTED_ICON_LABEL" = "Terbatas";
"WAITING_ICON_LABEL" = "Menunggu…";

"APP_DOWNLOAD_QUEUE_ERROR" = "Tidak dapat mendapatkan kembali informasi yang didownload. Silakan sambungkan ke iTunes.";

"PENDING_DOWNLOAD_REMOVED_TITLE" = "Download Selesai";
"PENDING_DOWNLOAD_REMOVED_BODY" = "Beberapa download telah diselesaikan iTunes di komputer Anda.";
"PENDING_DOWNLOAD_REMOVED_OK" = "Tutup";

"ALL_PENDING_DOWNLOADS_REMOVED_TITLE" = "Download Selesai";
"ALL_PENDING_DOWNLOADS_REMOVED_BODY" = "Seluruh download telah diselesaikan oleh iTunes di komputer Anda.";
"ALL_PENDING_DOWNLOADS_REMOVED_OK" = "Tutup";

"ENTER_CURRENT_PASSCODE" = "Untuk mengubah kode sandi, pertama-tama masukkan kode sandi Anda saat ini.";
"ENTER_NEW_PASSCODE" = "Kode sandi baru";
"CONFIRM_NEW_PASSCODE" = "Masukkan ulang kode sandi Anda yang baru";
"CONFIRM_NEW_PASSCODE_MISMATCH" = "Kode sandi baru tidak cocok. %@";

"PASSCODE_ALERT_EMERGENCY" = "Darurat";
"PASSCODE_ALERT_CANCEL" = "Batalkan";
"PASSCODE_ALERT_NEXT" = "Lanjutkan";
"PASSCODE_ALERT_DONE" = "Simpan";
"PASSCODE_ALERT_TITLE" = "Persyaratan Kode Sandi";
"PASSCODE_ALERT_INCORRECT_PASSCODE" = "Kode sandi salah. Masukkan kode sandi Anda saat ini.";

"NON_COMPLIANT_PASSCODE_LATER" = "Nanti";
"NON_COMPLIANT_PASSCODE_CONTINUE" = "Lanjutkan";
"PASSCODE_REMINDER_CANCEL" = "Jangan Sekarang";
"PASSCODE_REMINDER_CONTINUE" = "Lanjutkan";

"AFTER_CLTM_SHUTDOWN_BODY_IPHONE" = "iPhone dimatikan akibat suhu yang tidak mendukung.";
"AFTER_CLTM_SHUTDOWN_BODY_IPAD" = "iPad dimatikan akibat suhu yang tidak mendukung.";
"AFTER_CLTM_SHUTDOWN_BODY_IPOD" = "iPod dimatikan akibat suhu yang tidak mendukung.";

"IPHONE_TOO_HOT" = "Suhu";

"FIREWIRE_ALERT_STRING" = "Aksesori ini tidak mendukung\npengisian baterai";
"THERMAL_ALERT_STRING_IPHONE" = "iPhone perlu diistirahatkan\nsebelum Anda dapat menggunakannya.";
"THERMAL_ALERT_STRING_IPAD" = "iPad perlu diistirahatkan\nsebelum Anda dapat menggunakannya.";
"THERMAL_ALERT_STRING_IPOD" = "iPod perlu diistirahatkan\nsebelum Anda dapat menggunakannnya.";

"APP_PROFILE_EXPIRED_BODY" = "Aplikasi “%@” tidak dapat dibuka karena profil penyedia telah kedaluwarsa.";
"APP_PROFILE_EXPIRED_OK" = "OKE";

"APP_PROFILE_NOT_TRUSTED_BODY" = "Apakah Anda Yakin Ingin Membuka Aplikasi “%@” dari Pengembang “%@”?";
"APP_PROFILE_NOT_TRUSTED_CONFIRM" = "Lanjutkan";
"APP_PROFILE_NOT_TRUSTED_CANCEL" = "Keluar";

"MULTIPLE_NEW_MESSAGE_HIDDEN_PREVIEW" = "%@ Pesan Teks Baru";
"AWAY_MASKED_SMSES_LABEL" = "Pesan Teks";
"AWAY_MASKED_SMS_LABEL" = "Pesan Teks";

"SIMULATOR_CARRIER_STRING" = "Operator";

"PRINT_CENTER_TITLE" = "Pusat Cetak";

"SEARCH_BAR_PLACEHOLDER" = "Cari %@";
"NO_SEARCH_RESULTS" = "Tidak Ada Hasil";
"EMPTY_SEARCH_RESULT" = "(tanpa judul)";
"SEARCH_SUBTITLE_SEPARATOR" = " — ";
"SEARCH_WEB" = "Cari Web";
"SEARCH_WIKIPEDIA" = "Cari Wikipedia";
"SEARCH_TOP_HIT" = "Hasil Teratas";

"ALL_DAY"   = "Sepanjang hari";
"YESTERDAY" = "Kemarin";
"TODAY" = "Hari ini";
"TOMORROW" = "Besok";
"TODAY_TOMORROW_YESTERDAY_DATE_FORMAT" = "%@ %@";

"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_TITLE" = "Sambungkan ke iTunes untuk menggunakan Pemberitahuan Push";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_BODY" = "Pemberitahuan \"%@\" bisa termasuk pengingat, suara dan lambang ikon.";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_DISMISS" = "OKE";

"REMOTE_NOTIFICATION_PERMISSION_ALERT_TITLE" = "“%@” Ingin Mengirimi Anda Pemberitahuan Push";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_BODY" = "Pemberitahuan bisa termasuk pengingat, suara dan lambang ikon. Ini bisa dikonfigurasikan di Pengaturan.";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_AND_PUSH_PERMISSION_ALERT_TITLE" = "“%@” Ingin Mengirimi Anda Masalah Baru dan Pemberitahuan Push";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_PERMISSION_ALERT_TITLE" = "“%@” Ingin Mengirimi Anda Hal-Hal Baru";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_ALERT_BODY" = "Hal-hal baru akan didownload secara otomatis saat menggunakan Wi-Fi. Hal ini dapat dikonfigurasi dalam Pengaturan.";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_DENY" = "Tidak Boleh";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_ALLOW" = "OKE";

"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_TITLE" = "Nyalakan Pemberitahuan Push untuk mengizinkan “%@” Menerima Suara, Pengingat dan Lambang";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_DISMISS" = "Batalkan";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_SETTINGS" = "Pengaturan";

"REMOTE_NOTIFICATION_SIMULATOR_NOT_SUPPORTED_NSERROR_DESCRIPTION" = "pemberitahuan jarak jauh tidak didukung dalam simulator";
"REMOTE_NOTIFICATION_ENTITLEMENT_NSERROR_DESCRIPTION" = "tidak ditemukan string hak '%@' yang sah untuk aplikasi";

"BACKGROUND_CONTINUATION_PERMISSION_ALERT_TITLE" = "“%@” Ingin Berjalan Di Latar Belakang";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_BODY" = "Menjalankan %@ di latar belakang dapat dikonfigurasikan di Pengaturan.";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_DENY" = "Tidak Boleh";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_ALLOW" = "OKE";

"BATTERY_CHARGE_PERCENTAGE" = "%@ Terisi"; 

"INTERNET_TETHERING_SINGLE_HOST" = "Hotspot Pribadi: 1 Koneksi";
"INTERNET_TETHERING_MULTIPLE_HOSTS" = "Hotspot Pribadi: %@ Koneksi";

"CLASS_0_ALERT_MESSAGE_FROM" = "Pesan dari %@:";

"APPLICATION_SWITCHER_TITLE" = "Aplikasi";
"APPLICATION_SWITCHER_CANCEL" = "Batalkan";
"APPLICATION_SWITCHER_QUITAPP" = "Keluar";

"DATA_PLAN_LATER" = "Nanti";
"DATA_PLAN_NOW" = "Sekarang";

"DATA_PLAN_NEW_ACCOUNT_TITLE" = "Akun Data Seluler";
"DATA_PLAN_NEW_ACCOUNT_BODY" = "Anda belum mendaftar ke paket layanan data. Apakah Anda ingin membuat akun baru? Jika tidak, Anda dapat melakukannya nanti di Pengaturan.";

"DATA_PLAN_DISABLE_TITLE" = "Data Seluler";
"DATA_PLAN_DISABLE_BODY" = "Jika Anda tidak ingin ditanyai tentang paket data seluler, Anda dapat mematikan Data Seluler pada Pengaturan.";

"DATA_PLAN_ADD_TITLE" = "Penggunaan Paket Data Seluler";
"DATA_PLAN_ADD_LOW_BODY" = "Paket data Anda hanya tersisa %@. Apakah Anda ingin menambah lebih banyak data ke paket Anda sekarang? Jika tidak, Anda dapat melakukannya nanti di Pengaturan.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_DAYS" = "Paket data Anda kedaluwarsa dalam %@ hari. Apakah Anda ingin menambah lebih banyak waktu ke paket layanan sekarang? Jika tidak, Anda dapat melakukannya nanti di Pengaturan.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_DAY" = "Paket data Anda kedaluwarsa dalam 1 hari. Apakah Anda ingin menambah lebih banyak waktu ke paket layanan sekarang? Jika tidak, Anda dapat melakukannya nanti di Pengaturan.";
"DATA_PLAN_ADD_EXPIRATION_BODY_LESS_THAN_MULTIPLE_DAYS" = "Paket data Anda akan kedaluwarsa kurang dari %@ hari. Apakah Anda ingin menambah lebih banyak data ke paket Anda sekarang? Jika tidak, Anda dapat melakukannya nanti di Pengaturan.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_HOURS" = "Paket data Anda akan kedaluwarsa dalam sekitar %@ jam. Apakah Anda ingin menambah lebih banyak data ke paket Anda sekarang? Jika tidak, Anda dapat melakukannya nanti di Pengaturan.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_HOUR" = "Paket data Anda kedaluwarsa dalam sekitar 1 jam. Apakah Anda ingin menambah lebih banyak data ke paket Anda sekarang? Jika tidak, Anda dapat melakukannya nanti di Pengaturan.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_MINUTES" = "Paket data Anda akan kedaluwarsa dalam sekitar %@ menit. Apakah Anda ingin menambah lebih banyak data ke paket Anda sekarang? Jika tidak, Anda dapat melakukannya nanti di Pengaturan.";
"DATA_PLAN_ADD_EMPTY_BODY" = "Tidak ada data yang tersisa di paket data Anda saat ini. Apakah Anda ingin menambah lebih banyak data ke paket Anda sekarang? Jika tidak, Anda dapat melakukannya nanti di Pengaturan.";

"DATA_PLAN_ACTIVATED_TITLE" = "Paket Data Diaktifkan";
"DATA_PLAN_ACTIVATED_FORMAT" = "Paket data seluler %@ Anda berhasil diaktifkan.";

"DATA_PLAN_UPDATED_TITLE" = "Paket Data Diperbarui";
"DATA_PLAN_UPDATED_FORMAT" = "Paket data seluler %@ Anda berhasil diperbarui.";

"DATA_PLAN_FAILED_TITLE" = "Aktivasi Paket Data Gagal";
"DATA_PLAN_FAILED_ACTIVATE_FORMAT" = "Paket data seluler %@ Anda tidak berhasil diaktifkan.";
"DATA_PLAN_FAILED_UPDATE_FORMAT" = "Paket data seluler %@ Anda tidak berhasil diperbarui.";

"DATA_PLAN_FAILED_TRY_LATER" = "Batalkan";
"DATA_PLAN_FAILED_TRY_AGAIN" = "Coba Lagi";

"ORIENTATION_LOCK_PORTRAIT_LOCKED" = "Orientasi Potret Dikunci";
"ORIENTATION_LOCK_PORTRAIT_UNLOCKED" = "Orientasi Potret Dikunci";
"ORIENTATION_LOCK_LANDSCAPE_LOCKED" = "Orientasi Lanskap Dikunci";
"ORIENTATION_LOCK_UNLOCKED" = "Orientasi Tidak Dikunci";

"MUTE_ON" = "Bisukan Nyala";
"MUTE_OFF" = "Bisukan Mati";

/* format string for alarms on events in other time zones - #1 is main time string, #2 is time in other time zone (e.g. 'Today at 1:00 pm (4:00 pm EDT)')*/
"ALARM_OTHER_TIMEZONE_FORMAT" = "%1$@ (%2$@)";

"IBOOKS_UNSUPPORTED_TITLE" = "Pembaruan iBooks";
"IBOOKS_UNSUPPORTED_BODY" = "Download pembaruan gratis di App Store.";
"IBOOKS_UNSUPPORTED_DOWNLOAD" = "Download";
"IBOOKS_UNSUPPORTED_CANCEL" = "Batalkan";

"BULLETIN_LIST_DONE" = "Selesai";
"BULLETIN_LIST_CLEAR" = "Bersihkan";
"BULLETIN_LIST_NO_NEW_NOTIFICATIONS" = "Tidak Ada Pemberitahuan Baru";

"SYNCING_ICON_LABEL" = "Menyelaraskan…";
"CLEANING_ICON_LABEL" = "Membersihkan...";

// Software Update Alerts
"SOFTWARE_UPDATE_AVAILABLE_ALERT_TITLE"  = "Pembaruan Perangkat Lunak";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY"   = "%@ sudah tersedia.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPHONE" = "%@ sudah tersedia untuk iPhone Anda.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPAD" = "%@ sudah tersedia untuk iPad Anda.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPOD" = "%@ sudah tersedia untuk iPod Anda.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_CANCEL" = "Tutup";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_ACTION" = "Detail";

"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_TITLE"      = "Pembaruan Perangkat Lunak";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL"          = "%@ akan diinstal dalam %@ detik. Perangkat Anda akan distart ulang saat penginstalan selesai.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR"        = "%@ akan diinstal dalam %@ detik. Perangkat Anda akan distart ulang saat penginstalan selesai.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPHONE"   = "%@ akan diinstal dalam %@ detik. iPhone Anda akan distart ulang saat penginstalan selesai.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPHONE" = "%@ akan diinstal dalam %@ detik. iPhone Anda akan distart ulang saat penginstalan selesai.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPAD"     = "%@ akan diinstal dalam %@ detik. iPad Anda akan distart ulang saat penginstalan selesai.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPAD"   = "%@ akan diinstal dalam %@ detik. iPad Anda akan distart ulang saat penginstalan selesai.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPOD"     = "%@ akan diinstal dalam %@ detik. iPod Anda akan distart ulang saat penginstalan selesai.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPOD"   = "%@ akan diinstal dalam %@ detik. iPod Anda akan distart ulang saat penginstalan selesai.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_CANCEL"     = "Nanti";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_ACTION"     = "Instal";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL" = "geser-menunggu";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL_SHORT" = "tunggu";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_TITLE"        = "Pembaruan Perangkat Lunak Gagal";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_BODY_GENERIC" = "Kesalahan terjadi saat mendownload %@.";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_CANCEL"       = "Tutup";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_ACTION"       = "Pengaturan";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_TITLE"  = "Tidak Dapat Mendownload Pembaruan";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_BODY"   = "Tidak tersedia penyimpanan yang cukup untuk mendownload %@. Anda dapat mengelola penyimpanan dalam Pengaturan.";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_CANCEL" = "Tutup";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_ACTION" = "Pengaturan";

"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_TITLE"  = "Pembaruan Perangkat Lunak Tidak Tersedia";
"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_BODY"   = "Pembaruan Perangkat Lunak saat ini tidak tersedia. Coba lagi nanti.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_TITLE"        = "Tidak Dapat Instal Pembaruan";
"SOFTWARE_UPDATE_INSTALL_FAILURE_GENERIC_ALERT_BODY" = "Kesalahan terjadi saat menginstal %@.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_BATTERY_ALERT_BODY" = "Diperlukan setidaknya baterai %@, atau untuk disambungkan ke sumber daya untuk pembaruan perangkat lunak.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_STORAGE_ALERT_BODY" = "Diperlukan setidaknya %@ dari penyimpanan yang tersedia untuk pembaruan perangkat lunak.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_NETWORK_ALERT_BODY" = "Pembaruan perangkat lunak memerlukan koneksi jaringan.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_CANCEL"       = "Tutup";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_ACTION"       = "Pengaturan";

"SOFTWARE_UPDATE_VERIFYING_ALERT_BODY" = "Memverifikasi pembaruan...";

"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_TITLE"  = "Tidak Dapat Verifikasi Pembaruan";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_BODY"   = "Verifikasi %@ gagal karena Anda tidak terhubung lagi ke Internet.";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_CANCEL" = "Tutup";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_ACTION" = "Coba lagi";

// Newsstand card icon
"NEWSSTAND_CARD_TEXT" = "Anda dapat mendownload majalah dan koran di App Store";

// Relative date strings
"RELATIVE_DATE_FUTURE_SEC"  = "dalam %@d";
"RELATIVE_DATE_FUTURE_MIN"  = "dalam %@m";
"RELATIVE_DATE_FUTURE_HOUR" = "dalam %@j";
"RELATIVE_DATE_NOW"         = "sekarang";
"RELATIVE_DATE_PAST_SEC"    = "%@d lalu";
"RELATIVE_DATE_PAST_MIN"    = "%@m lalu";
"RELATIVE_DATE_PAST_HOUR"   = "%@j lalu";
"RELATIVE_DATE_PAST_DAY"    = "%@h lalu";
